{
  "I'm born crazy in Barbican, four years after the defeat of the terrible Armada.": {
    "She was born in the Barbican at the heyday of England's greatness, four years after the glorious defeat of the Armada, and had to her father an honest shoemaker.": 0.5151993036270142
  },
  "I decide immediately to do what I want: have adventures as a highwayman instead of gossiping with a bunch of women liars, fight with a quarterstaff, destroy every fucking needle they try to give me.": {
    "'Why,' she would ask in a fury of indignation, 'why crouch over the fire with a pack of gossips, when the highway invites you to romance?": 0.412818044424057,
    "But when you leave the study for the field, the Switcher instantly declares his superiority.": 0.40883657336235046
  },
  "I'm the bear lady, the leather coated eyes, the tough brawler-queen of the jewels of the slums.": {
    "Newgate knew her, and Fleet Street; her manly figure was as familiar in the Bear Garden as at the Devil Tavern; courted alike by the thief and his victim, for fifty years she lived a life brilliant as sunlight, many-coloured as a rainbow.": 0.4140559136867523,
    "Her career was not circumscribed by her trade, and the Roaring Girl, the daredevil companion of the wits and bloods, enjoyed a fame no less glorious than the Queen of Thieves.": 0.45791590213775635
  },
  "If I was a man, I'd go down with Colonel Downe's men upon the road; I'd sail to the Spanish main with black velvet over my left eye black velvet over my crotch.": {
    "Fine clothes are the embellishment of a true adventurer; they hang ill on the sloping shoulders of a poltroon.": 0.40618711709976196,
    "Had not a wayward accident cumbered her with a kirtle, she would have sought death or glory in the wars; she would have gone with Colonel Downe's men upon the road; she would have sailed to the Spanish Main for pieces of eight.": 0.44015952944755554,
    "A finished dandy, he wore by preference a grey-white coat with silver buttons; his breeches and stockings were on a famous occasion of black silk; while a sword, scabbarded in satin, hung at his hip.": 0.42192524671554565,
    "And then he would make merry at Newcastle or York, forgetting the knowing ones for a while, going abroad in white cape and tops, and flicking his leg like a gentleman with a dandy whip.": 0.4106607139110565,
    "Then bring the lil down between the flap of the coat and the body, keeping your spare arm across your man's breast, and so slip it to a comrade; then abuse the fellow for jostling you.'": 0.4082942008972168,
    "But you cannot withhold respect from his consistent dandyism, and you are grateful for the record that, engaged in a mean enterprise, he was dressed 'in a green velvet frock and a short lac'd waistcoat.'": 0.40749242901802063
  },
  "Baiting, in the Bear Garden, is and will be my favorite sport.": {
    "While other girls were content to hem a kerchief or mark a sampler, Moll would escape to the Bear Garden, and there enjoy the sport of baiting, whose loyal patron she remained unto the end.": 0.5108660459518433,
    "As bear baiting was the passion of her life, so she was scrupulous in the care and training of her dogs.": 0.45067813992500305
  },
  "I learn to fight, cudgelplay, in all ways, take care of myself.": {
    "Had I taken to evil courses instead of to good I should have been a terrible assassin.'": 0.432599276304245
  },
  "My father's a stupid tailor.": {
    "'My father and mother often told me,' he cried, 'that I should die with my shoes on; but you may all see that I have made them both liars.'": 0.451444536447525
  },
  "My father hates me, tells me I have to be a woman and take service at a respectable saddler's.": {
    "But the tyranny of womanhood was as yet supreme, and the honest shoemaker, ignorant of his daughter's talent, bade her take service at a respectable saddler's, and thus suppress the frowardness of her passion.": 0.4658032953739166,
    "Why, there was a Templar, with two thousand a year, who gave me a carriage and servants while I still lived at the dressmaker's in Oxford Street, and I was not out of my teens when the old Jew in St. Mary Axe took me into keeping.": 0.40188050270080566
  },
  "I refuse.": {
    "You, I dare swear, will not stand by and see me plundered.'": 0.47201135754585266
  },
  "The shit arranges for his friends to kidnap me, throw me into the dungeon of a ship that's bound for Virginia.": {
    "He will detach his life entirely from the catchwords which pretend to govern his actions; he will sit and croon the most heartrending ditties in celebration of home-life and a mother's love, and then set forth incontinently upon a well-planned errand of plunder.": 0.4015747904777527,
    "When you remember the terms of friendship whereon he lived with Moll Cutpurse, his hatred of the thief-catcher, who would hang his brother for 'the lucre of ten pounds, which is the reward,' or who would swallow a false oath 'as easily as one would swallow buttered fish,' is a trifle mysterious.": 0.416910856962204,
    "Being absolute in refusal, she was kidnapped by her friends and sent on board a ship, bound for Virginia and slavery.": 0.45137661695480347
  },
  "I sit for an hour among the rats, the cold floor; I see a light slipping through a crack in the door, tighten my muscles, the bonds gone; I look quickly around, I escape.": {
    "Here at last you come upon a literature, which has been read to pieces.": 0.41688597202301025,
    "In an hour I lived a thousand years of misery, and when the sentence was read, the words carried no sense to my withered brain.": 0.4401143491268158,
    "But the Ordinary, otherwise minded, loved nothing so well as a packed house, and though he would invite the criminal to his private closet, and comfort his solitude with pious ejaculations, he would neither shield him from curiosity, nor tranquillise his path to the unquenchable fire.": 0.45199450850486755,
    "In terror lest he should awaken the Master-Side Debtors, he hastened back to the roof, lashed the coverlets together, and, as the city clocks clashed twelve, he dropped noiselessly upon the leads of a turner's house, built against the prison's outer wall.": 0.4121350646018982,
    "Once, on a lower floor, his heart beat faster at the trumpetings of the turner's nose, but he knew no check until he reached the street door.": 0.4160185754299164,
    "And an escape so magnificently planned, so bravely executed as was his from the Strong Room, is far greater than a mere effect of cunning.": 0.40710723400115967,
    "His delicate ear discovered that a cellar lay beneath his cell; and with the old nail which lies on the floor of every prison he made his way downwards into a boxmaker's shop.": 0.44233593344688416,
    "'A leap in the dark.'": 0.44624844193458557,
    "None saw the opened window; none heard the step upon the stair; in truth, the victim's loss was his first intelligence.": 0.40072399377822876,
    "He then secured the room wherein he worked, and the job finished, he slung himself into the night by the window, so that, ere an alarm could be raised, his pony-trap had carried the booty to Evelina Road.": 0.46797674894332886,
    "Not until the darkness he loved so fervently covered the earth would he escape from the dull respectability of Entrammes, nor did he ever thus escape unaccompanied by his famous valise.": 0.40381357073783875,
    "In a week he had opened the cupboards upon a dozen skeletons, and made them rattle their rickety bones up and down the draughty staircases, until the inmates shivered with horror and the terrified neighbours fled the haunted castle as a lazar-house.": 0.4418071508407593
  },
  "I meet the divers and rumpads of the town.": {
    "The Bear Garden, always her favourite resort, had made her acquainted with all the divers and rumpads of the town.": 0.5154418349266052
  },
  "The golden age of purse cutting.": {
    "It was not until avarice had devised many a cunning trick for the protection of wealth, until civilisation had multiplied the forms of portable property, that thieving became a liberal and an elegant profession.": 0.4486404359340668,
    "Even the adventurer upon the road threatened his victim with a bludgeon, nor was it until the breath of the Renaissance had vivified the world that a gentleman and an artist could face the traveller with a courteous demand for his purse.": 0.40448930859565735,
    "If the skill of the cutpurse compelled the invention of the pocket, it is certain that the rare difficulties of the pocket created the miraculous skill of those crafty fingers which were destined to empty it.": 0.4294383227825165,
    "The new method was incomparably more subtle than the old: it afforded an opportunity of a hitherto unimagined delicacy; the wielders of the scissors were aghast at a skill which put their own clumsiness to shame, and which to a previous generation would have seemed the wildest fantasy.": 0.42284682393074036,
    "Yet so strong is habit, that even when the picking of pockets was a recognised industry, the superfluous scissors still survived, and many a rogue has hanged upon the Tree because he attempted with a vulgar implement such feats as his unaided forks had far more easily accomplished.": 0.4038936197757721,
    "The middle of the seventeenth century was the golden age, not only of the robber, but of the robbed.": 0.4332474172115326,
    "The cutting of purses was an art brought to perfection, and already the more elegant practice of picking pockets was understood.": 0.4551991820335388,
    "It was a changing fashion of dress, as I have said, which forced a new tactic upon the thief; the pocket was invented because the hanging purse was too easy a prey for the thievish scissors.": 0.4992581307888031,
    "And no sooner did the world conceal its wealth in pockets than the cly-filer was born to extract the booty with his long, nimble fingers.": 0.4415554106235504,
    "Though the art, superseding the cutting of purses, had been practised with courage and address for half a century before Barrington saw the light, it was his own incomparable genius that raised thievery from the dangerous valley of experiment, and set it, secure and honoured, upon the mountain height of perfection.": 0.45650094747543335
  },
  "They invent pockets.": {
    "If the skill of the cutpurse compelled the invention of the pocket, it is certain that the rare difficulties of the pocket created the miraculous skill of those crafty fingers which were destined to empty it.": 0.5572972893714905,
    "Yet so strong is habit, that even when the picking of pockets was a recognised industry, the superfluous scissors still survived, and many a rogue has hanged upon the Tree because he attempted with a vulgar implement such feats as his unaided forks had far more easily accomplished.": 0.40117600560188293,
    "It was a changing fashion of dress, as I have said, which forced a new tactic upon the thief; the pocket was invented because the hanging purse was too easy a prey for the thievish scissors.": 0.4163799285888672
  },
  "The file extracts the money with his long, nimble fingers, passes the bung to the attendant rub who scurries away before anyone cries out in terror.": {
    "And no sooner did the world conceal its wealth in pockets than the cly-filer was born to extract the booty with his long, nimble fingers.": 0.42095306515693665,
    "The bung, or what not, was rapidly passed on to the attendant rub, who scurried off before the cry of STOP THIEF!": 0.5917423963546753,
    "'I got the first dive at his keek-cloy,' he writes in his simple, heroic style, 'and was so eager on my prey, that I pulled out the pocket along with the money, and nearly upset the gentleman.'": 0.41049841046333313,
    "If the notes are in the long fold just tip them the forks; but if there is a purse or open money in the case, you must link it.'": 0.42565926909446716
  },
  "My hands are formed for the quarterstaff, and the sword, not for such clever delicate operations.": {
    "If the skill of the cutpurse compelled the invention of the pocket, it is certain that the rare difficulties of the pocket created the miraculous skill of those crafty fingers which were destined to empty it.": 0.4991600811481476,
    "Yet so strong is habit, that even when the picking of pockets was a recognised industry, the superfluous scissors still survived, and many a rogue has hanged upon the Tree because he attempted with a vulgar implement such feats as his unaided forks had far more easily accomplished.": 0.4350247383117676,
    "Why finger a distaff, when a quarterstaff comes more aptly to your hand?'": 0.6332424283027649,
    "'The best signs and marks of a happy, industrious hand,' wrote the hoyden, 'is a long middle finger, equally suited with that they call the fool's or first finger.'": 0.4402470290660858,
    "Now, though she was never a clumsy jade, the practice of sword-play and quarterstaff had not refined the industry of her hands, which were the rather framed for strength than for delicacy.": 0.600907027721405,
    "The mind of each was readier than his right arm, and neither would risk an easy advantage by a misunderstood or unwonted sleight of hand.": 0.43385589122772217,
    "Your hands are soiled with murder and rapine.": 0.46378442645072937,
    "Now, his clumsiness had suggested the use of the scissors, and the victim not only discovered the scission in his coat, but caught the thief with the implements of his art upon him.": 0.4097687900066376,
    "Born with a consummate artistry tingling at his finger-tips, how should he escape the compulsion of a glorious destiny?": 0.43170928955078125
  },
  "I dream I'm in the black room, the dungeon; rats scurry up my cunt, nibble at my body; I scream, and scream, and scream.": {
    "Thus he was rudely awakened from the dream of many sleepless nights.": 0.45344483852386475,
    "In a week he had opened the cupboards upon a dozen skeletons, and made them rattle their rickety bones up and down the draughty staircases, until the inmates shivered with horror and the terrified neighbours fled the haunted castle as a lazar-house.": 0.421294629573822
  },
  "I'm queen because I fuck a lot I don't let anyone reach me.": {
    "In his eyes she was the Queen, not of Misrule, but of Hearts.": 0.47186604142189026
  },
  "End of my life.)": {
    "Your \"end is to be burned\" (Heb.": 0.47006094455718994
  },
  "I believe in nobility: sticking up for my friends, risking my life, when necessary: the last remnant of my femininity, a sort of motherliness, helps me solve disputes of the gang.": {
    "In the supreme adaptation of means to an end there is a constant nobility, for neither ambition nor virtue is the essential of a perfect action.": 0.41004690527915955
  },
  "I act kindly and stern: not a facade, but me.": {
    "Such is the type, but others also have given proof of a serene temper.": 0.46690869331359863,
    "\"When Sir John Fielding's people come after me they use me genteelly; they only hold up a finger, beckon me, and I follow as quietly as a lamb.": 0.4228198230266571,
    "But you bluster and insult, as though you had never dealings with gentlemen.\"": 0.4894300699234009
  },
  "I begin to plan the robberies and I become the fence, not the cly-filer; the gang doesn't kick me out.": {
    "Her entrance into a gang of thieves was beset by no difficulty.": 0.40323585271835327,
    "She planned the robberies which defter hands achieved; and, turning herself from cly-filer to fence, she received and changed to money all the watches and trinkets stolen by the gang.": 0.41931504011154175,
    "But when the booty was in the robber's own safe keeping, the empiricism of his method was revealed.": 0.41293051838874817
  },
  "I restore to the honest citizens of the city their lost jewels.": {
    "Hither the blades and divers brought their purchases, and sought the ransom; hither came the outraged victims to buy again the jewels and rings which thievish fingers had pinched.": 0.4076577425003052,
    "Think of the glittering lamps, the sparkling taverns, the bright-eyed women, the manifold fascinations, which are the character and delight of this forgotten city!": 0.4252775013446808
  },
  "I could descend to my usual place: I want to be alone.": {
    "If you would die in your bed, repent you of your evildoing, and rob no more.'": 0.46900099515914917
  },
  "The largest gang of pickpockets in London.": {
    "They were, indeed, the most valiant and graceful robbers that the world has ever known.": 0.41764509677886963,
    "The world, which was the joyous playground of highwaymen and pickpockets, is now the Arcadia of swindlers.": 0.40456897020339966,
    "AS Captain Hind was master of the road, George Barrington was (and remains for ever) the absolute monarch of pickpockets.": 0.47404178977012634
  },
  "I decide to sacrifice each member's freedom of action for his security.": {
    "No sooner had they paid the price of release, than Hind was admitted of his comrade's gang; he took the oath of fealty, and by way of winning his spurs was bid to hold up a traveller on Shooter's Hill.": 0.4042336940765381,
    "Thus you shall be preserved from every peril for the space of three years.": 0.426716685295105,
    "To Hind's command of 'Stand and deliver!'": 0.4320756196975708,
    "'It is your business,' he said, 'to save the scoundrels in the other world.": 0.43265455961227417,
    "Leave to me the profit of their salvation in this.'": 0.4004398584365845
  },
  "I can't run the gang any other way and I'm, above all, a good businessman.": {
    "'It is your business,' he said, 'to save the scoundrels in the other world.": 0.4246894121170044
  },
  "If a member of my gang misbehaves, I send him to the gallows.": {
    "If Jonathan the Great was unrivalled in the art of clapping his enemies into prison, if Jack the Slip-string was supreme in the rarer art of getting himself out, even the meanest criminal of his time knew what was expected of him, so long as he wandered within the walled yard, or listened to the ministrations of the snuff-besmirched Ordinary.": 0.4256743788719177,
    "The legislators who decreed that henceforth the rope should be reserved for the ultimate crime of murder were inspired with a proper sense of humour and proportion.": 0.41630011796951294,
    "A stern test of artistry is the gallows.": 0.4768217206001282,
    "No sooner had they paid the price of release, than Hind was admitted of his comrade's gang; he took the oath of fealty, and by way of winning his spurs was bid to hold up a traveller on Shooter's Hill.": 0.4140509366989136,
    "His was the fate reserved for traitors: he was hanged, drawn, and quartered, and though his head was privily stolen and buried on the day of execution, his quarters were displayed upon the town walls, until time and the birds destoyed{sic} them utterly.": 0.40927356481552124,
    "'Remember what I tell you,' he said to the foolish persons who once attempted to rob him, the master-thief of England, 'disgrace not yourself for small sums, but aim high, and for great ones; the least will bring you to the gallows.'": 0.4533998966217041,
    "Henceforth the gang existed for her pleasure, not she for the gang's; and she was as urgent to punish insubordination as is an empress to avenge the heinous sin of treason.": 0.4351021647453308,
    "If a subordinate dared to disobey or to shrink from murder, Jonathan hanged him at the next assize, and happily for him he had not a single confederate whose neck he might not put in the halter when he chose.": 0.4293023645877838,
    "Thus he preserved the union and the fidelity of his gang, punishing by judicial murder the smallest insubordination, the faintest suspicion of rivalry.": 0.5071144700050354,
    "They were statesmen rather than warriors-happy if they might direct the enterprises of others, and determined to punish the lightest disobedience by death.": 0.41247478127479553,
    "It was his boast that he had contrived robberies for the mere glory of dragging his silly victims to the gallows.": 0.4096278250217438,
    "Here is a specimen will serve as well as another: three of Gilderoy's gang had been hanged according to the sentence of a certain Lord of Session, and the Chieftain, for his own vengeance and the intimidation of justice, resolved upon an exemplary punishment.": 0.5082425475120544,
    "This was but the prelude of revenge, for presently (and here is the touch of humour) he made the Lord of Session ride at dead of night to the gallows, whereon the three malefactors were hanging.": 0.4480990767478943,
    "'By my soul, mon,' cried Gilderoy to the Lord of Session, 'as this gibbet is built to break people's craigs, and is not uniform without another, I must e'en hang you upon the vacant beam.'": 0.41879144310951233,
    "'Thieving and covetousness,' said the parson, 'must inevitably bring you to the gallows.": 0.45071470737457275,
    "your Punishment shall not finish with the Noose.": 0.510146975517273,
    "The traitor, in sooth, was his single, irremediable fear, and if ever suspicion was aroused against a member of the gang, that member was put to death with the shortest shrift.": 0.48857977986335754
  },
  "I reward my faithful members: I never fail to save a friend from the huge black shadow of the hangman's noose.": {
    "'All you that in the condemn'd hole do lie,' groaned the Bellman of St. Sepulchre's in his duskiest voice, and they who held revel in the condemned hole prayed silence of their friends for the familiar cadences:                       All you that in the condemn'd hole do lie,  Prepare you, for to-morrow you shall die,  Watch all and pray, the hour is drawing near,  That you before th' Almighty must appear.": 0.42401498556137085,
    "Examine well yourselves, in time repent  That you may not t' eternal flames be sent;  And when St. Pulchre's bell to-morrow tolls,  The Lord above have mercy on your souls.": 0.40310025215148926,
    "If a subordinate dared to disobey or to shrink from murder, Jonathan hanged him at the next assize, and happily for him he had not a single confederate whose neck he might not put in the halter when he chose.": 0.4053319990634918,
    "Leave to me the profit of their salvation in this.'": 0.4316868484020233,
    "His neck quivered in the noose, yet he was never cowed to civility.": 0.4235299229621887,
    "your Punishment shall not finish with the Noose.": 0.5326017141342163,
    "The traitor, in sooth, was his single, irremediable fear, and if ever suspicion was aroused against a member of the gang, that member was put to death with the shortest shrift.": 0.4210110306739807,
    "He prayed for his gaolers, for his executioner, for the Ordinary, for his wife, for Mrs. Thompson, his drunken doxy, and he went to his death with the sure step of one who, having done his duty, is reconciled with the world.": 0.4124297797679901,
    "Again you reflect that, if Peace is the most accomplished Classic among the housebreakers, the Deacon is the merriest companion who ever climbed the gallows by the shoulders of the incomparable Macheath.": 0.46083664894104004
  },
  "I myself never commit murder.": {
    "He spared neither friends nor relatives, and he murdered his own mother with as light a heart as he sent a strange widow of Aberdeen to her death.": 0.4348743259906769,
    "And firstly, we shall expound to you the heinous sin of murder, which is unlawful (1) according to the Natural Laws, (2) according to the Jewish Law, (3) according to the Christian Law, proportionably stronger.": 0.41215959191322327,
    "And think not that Repentance avails the Murderer.": 0.4339984655380249,
    "Though he threatened death at every encounter, you never hear that he pulled a trigger throughout his career.": 0.4015256464481354,
    "It was the Gentleman's boast that he never shed the blood of man.": 0.4138067066669464
  },
  "These are my actions: I order a regiment of heavers to lurk at the mercers' doors; at the first opportunity carry off the mercers' account-books and ledgers.": {
    "'I have as much personal courage in an honourable cause,' he exclaimed in a passage of false dignity, 'as any man in Britain; but as I knew I was committing acts of injustice, so I went to them half loth and half consenting; and in that sense I own I am a coward indeed.'": 0.4349443316459656,
    "'Remember what I tell you,' he said to the foolish persons who once attempted to rob him, the master-thief of England, 'disgrace not yourself for small sums, but aim high, and for great ones; the least will bring you to the gallows.'": 0.4141390919685364,
    "Having drilled her army of divers to an unparalleled activity, she cast about for some fresh method of warfare, and so enrolled a regiment of heavers, who would lurk at the mercers' doors for an opportunity to carry off ledgers and account-books.": 0.6469659805297852,
    "Hitherto the Ordinary had reserved to his own profit the right of intrigue; he it was who had received the hard-scraped money of the sorrowing relatives, and untied the noose when it seemed good to him.": 0.4235855042934418,
    "The peaceably inclined paid their toll with regret; the more daring opposed the raider to their miserable undoing; the timid satisfied the utmost exactions of Gilderoy, and deemed themselves fortunate if they left the country with their lives.": 0.400275319814682,
    "At the moment of arrest he was on his way to purchase base coin from a Whitechapel bit-faker: but, despite his nefarious errand, he is righteously wrathful at what he asserts was an unjust conviction, and henceforth he assumed the crown of martyrdom.": 0.4068993926048279,
    "He robbed, he roared, he blustered with praiseworthy industry; and good luck coming to the aid of caution, he escaped for a while the necessary punishment of his crimes.": 0.41346728801727295
  },
  "For a while, the mercers pay heavily to obtain their books, I frown upon violence; I'm only interested in money.": {
    "The very rarity of the slim, rough volumes, proves that they have been handed from one greedy reader to another, until the great libraries alone are rich enough to harbour them.": 0.40648359060287476,
    "The most cunning theft is the tag which adorns the title-page of his book:                       Little villains oft submit to fate  That great ones may enjoy the world in state.": 0.40811577439308167,
    "In fifteen years he claimed �10,000 for his dividend of recovered plunderings, and who shall estimate the moneys which flowed to his treasury from blackmail and the robberies of his gang?": 0.4259752035140991,
    "Hitherto the Ordinary had reserved to his own profit the right of intrigue; he it was who had received the hard-scraped money of the sorrowing relatives, and untied the noose when it seemed good to him.": 0.4157881438732147,
    "He demanded money at all hazards, and money without toil.": 0.419465571641922,
    "'Those who have money exist only to be fleeced.'": 0.4030270278453827
  },
  "I wear a doublet and petticoat, I'm not interested in pretense; later, for comfort, I wear a great Dutch slop.": {
    "Fine clothes are the embellishment of a true adventurer; they hang ill on the sloping shoulders of a poltroon.": 0.4281317889690399,
    "And when a petticoat spread its ample folds beneath the doublet, not only was her array handsome, but it symbolised the career of one who was neither man nor woman, and yet both.": 0.44778311252593994,
    "After a while, however, the petticoat seemed too tame for her stalwart temper, and she exchanged it for the great Dutch slop, habited in which unseemly garment she is pictured in the ancient prints.": 0.40810060501098633
  },
  "If someone stands in my way, I draw my sharp sword.": {
    "One wonders what had been the result if some mannerless reformer had declined his assailant's invitation and drawn his sword.": 0.4301266670227051,
    "If a gallant stood in the way, she drew upon him in an instant, and he must be a clever swordsman to hold his ground against the tomboy who had laid low the German fencer himself.": 0.4642165005207062
  },
  "I'm constantly drunk, shouting roaring obscenities; no one can daunt my endless madness which echoes through the grey and wet streets of the laughing city.": {
    "The hero himself was drunk with flattery; he bubbled with ribaldry; he touched off the most valiant of his contemporaries in a ludicrous phrase.": 0.49961742758750916,
    "Drink is sometimes a sufficient reaction against the orderliness of a successful life.": 0.46779924631118774,
    "Think of the glittering lamps, the sparkling taverns, the bright-eyed women, the manifold fascinations, which are the character and delight of this forgotten city!": 0.42729222774505615
  },
  "The notorious Moll Sack who emptied the vegetable Cromwell's pocket on the Mall.": {
    "Those there are who give the credit to the valiant Moll Cutpurse; but though the Roaring Girl had wit to conceive a thousand strange enterprises, she had not the hand to carry them out, and the first pickpocket must needs have been a man of action.": 0.4504665732383728,
    "The son of a baker in Rosemary Lane, he early deserted his father's oven for a life of adventure; and he claims to have been the first collector who, stealing the money, yet left the case.": 0.49539124965667725,
    "His conduct is meaner than the conduct of the most ruffianly burglar that ever worked a centre-bit.": 0.4209206700325012,
    "The ruffian, who is said to have ridden the phantom mare from one end of England to the other, was a common butcher, who burned an old woman to death at Epping, and was very properly hanged at York for the stealing of a horse which he dared not bestride.": 0.46484336256980896,
    "When an accomplice of Jonathan Wild's robbed Lady M--n at Windsor, his equipage cost him forty pounds; and Nan Hereford was arrested for shoplifting at the very moment that four footmen awaited her return with an elegant sedan-chair.": 0.4230053424835205,
    "Surprised one evening in a drunken brawl, he was hustled into the Poultry Counter, and there made acquaintance over a fresh bottle with Robert Allen, one of the chief rogues in the Park, and a ruffian, who had mastered every trick in the game of plunder.": 0.40333622694015503,
    "Of all usurers and bailiffs he had a wholesome horror, and merry was the prank which he played upon the extortionate money-lender of Warwick.": 0.4277605414390564,
    "At first he was charged with theft and murder, and was actually condemned for killing George Sympson at Knole in Berkshire.": 0.41578662395477295,
    "The unnumbered crimes of violence and robbery wherewith he might have been charged weighed not a feather's weight upon his destiny; he suffered not in the cause of plunder, but in the cause of Charles Stuart.": 0.40569770336151123,
    "'Remember what I tell you,' he said to the foolish persons who once attempted to rob him, the master-thief of England, 'disgrace not yourself for small sums, but aim high, and for great ones; the least will bring you to the gallows.'": 0.4039464592933655,
    "When you remember the terms of friendship whereon he lived with Moll Cutpurse, his hatred of the thief-catcher, who would hang his brother for 'the lucre of ten pounds, which is the reward,' or who would swallow a false oath 'as easily as one would swallow buttered fish,' is a trifle mysterious.": 0.4252150356769562,
    "Neither Mull-Sack nor the Golden Farmer, for all their long life and handsome plunder, are comparable for an instant to the robber of Peters and Bradshaw.": 0.43567565083503723,
    "Thus was the craft of thieving practised when Moll was enrolled a humble member of the gang.": 0.41677823662757874,
    "If a rascal could be bought off at the gallows' foot, there was Moll with an open purse; and so speedily did she penetrate all the secrets of thievish policy, that her counsel and comfort were soon indispensable.": 0.4038446843624115,
    "Thither came the famous Captain Hind, the Regicides' inveterate enemy, whose lofty achievements Moll, with an amiable extravagance, was wont to claim for her own.": 0.4350323975086212,
    "Thither came the unamiably notorious Mull Sack, who once emptied Cromwell's pocket on the Mall, and whose courage was as formidable as his rough-edged tongue.": 0.7501844167709351,
    "An improvised quarrel at a tavern-door threw the farmer off his guard, and though he defended the money, his watch was snatched from his fob and duly carried to Moll.": 0.41055309772491455,
    "With a laudable devotion to her chosen cause, Moll despatched the most experienced of her gang to rob Lady Fairfax on her way to church; and there is a tradition that the Roaring Girl, hearing that Fairfax himself would pass by Hounslow, rode forth to meet him, and with her own voice bade him stand and deliver.": 0.4133046269416809,
    "If Fairfax had spent the balance of an ignominious career in being plundered by a band of loyal brigands, he would not have had time to justify the innumerable legends of pockets emptied and pistols levelled at his head.": 0.4028836190700531,
    "The world knew him for a robber, yet could not refuse his brilliant service.": 0.4063221216201782,
    "It was he who discovered the wealth and habit of the victim; it was he who posted the thief and seized the plunder, giving a paltry commission to his hirelings for the trouble; it was he who kept whatever valuables were lost in the transaction; and as he was the servant of the Court, discovery or inconvenience was impossible.": 0.4150773286819458,
    "When he arrested James Wright for a robbery committed upon the persons of the Earl of B-l-n and the Lord Bruce, he held on to the victim's chin by his teeth-an exploit which reminds you of the illustrious Tiger Roche.": 0.4229987859725952,
    "The scourge of London, he betrayed and destroyed every man that ever dared to live upon terms of friendship with him.": 0.5182443857192993,
    "As none might rob without the encouragement of his emperor, so none was hanged at Tyburn while intrigue or bribery might avail to drag a half-doomed neck from the halter; and not even Moll herself was more bitterly tyrannical in the control of a reckless gang than the thin-jawed, hatchet-faced Jonathan Wild.": 0.40909117460250854,
    "It was his boast that he had contrived robberies for the mere glory of dragging his silly victims to the gallows.": 0.4285550117492676,
    "At times he failed to save the necks even of his intimates, since, when once a ruffian was notorious, Moll and the Clerk fought vainly for his release.": 0.4531387686729431,
    "Once upon a time, says rumour, he found himself face to face with Oliver Cromwell, whom he dragged from his coach, set ignominiously upon an ass, and so turned adrift with his feet tied under the beast's belly.": 0.4654628038406372,
    "And what inmate of Newgate ever forgot the afternoon of that glorious day (May the 24th, 1725)?": 0.419839471578598,
    "In this shifting and impersonal vizard, he broke houses, picked pockets, robbed on the pad.": 0.43075621128082275,
    "AS Captain Hind was master of the road, George Barrington was (and remains for ever) the absolute monarch of pickpockets.": 0.414028137922287,
    "In one of the countless chap-books which dishonour his fame, he is unjustly accused of relying for his effects upon an elaborate apparatus, half knife, half scissors, wherewith to rip the pockets of his victims.": 0.4376189708709717,
    "Even at the end, when he slunk from town to town, a notorious outlaw, he had inspirations of his ancient magnificence, and-at Chester-he eluded the vigilance of his enemies and captured £600, wherewith he purchased some months of respectability.": 0.4005100429058075,
    "At the first grip of adversity, he forgot his cherished principles, and two years later the loftiest and most elegant gentlemen that ever picked a pocket was at the Hulks-for robbing a harlot at Drury Lane!": 0.43208080530166626,
    "When Barrington was tried and condemned for the theft of Mr. Townsend's watch at Enfield Races-September 15, 1790, was the day of his last transgression-one knows not which was the more eloquent in his respect, the judge or the culprit.": 0.41370058059692383,
    "More than once he ransacked Ecclefechan, though it is unlikely that he emptied the lean pocket of Thomas Carlyle.": 0.4552215337753296,
    "The immediate reward of this bungled attack was thirty pounds, but two days later he was committed with Barney to the Durham Assizes, where he exchanged the obscurity of the perfect craftsman for the notoriety of the dangerous gaol-bird.": 0.4224746823310852,
    "Here the culminating disgrace overtook him: he was detected in the prison yard by his ancient enemy, John Richardson, of Dumfries, who dragged him back to Scotland heavily shackled and charged with murder.": 0.4017888009548187,
    "No Tamerlane he, questing for a continent, but David Haggart, the man with the long forks, happy if he snatched his neighbour's purse.": 0.4241427481174469,
    "He would run over a man's pockets while he spoke with him, returning what he chose to discard without the lightest breath of suspicion.": 0.4247724711894989,
    "Once, at Derry-he attended a cock-fight, and beguiled an interval by emptying the pockets of a lucky bookmaker.": 0.4204445779323578,
    "The bungler chose a stranger at haphazard, commanding him, under penalty of death, to lay five guineas upon a gun in Tower Wharf; the guineas were cunningly deposited, and the rascal, caught with his hand upon the booty, was committed to Newgate.": 0.4811062514781952,
    "More than once he was lodged in the Marshalsea, and as his violent temper resented the interference of a dun, he became notorious for his assaults upon sheriff's officers.": 0.4073789417743683,
    "Apart from the exercise of his trade, he was a very Mohock for brutality.": 0.4221707582473755,
    "The unknown and intrepid burglar was a terror to all the clerkdom of the City, and though he was as secret and secluded as Peace, the two heroes were never identified.": 0.4124685525894165
  },
  "Crowder, who dresses as a bishop and steals the money of true penitents as they confess their sins to him.": {
    "'All you that in the condemn'd hole do lie,' groaned the Bellman of St. Sepulchre's in his duskiest voice, and they who held revel in the condemned hole prayed silence of their friends for the familiar cadences:                       All you that in the condemn'd hole do lie,  Prepare you, for to-morrow you shall die,  Watch all and pray, the hour is drawing near,  That you before th' Almighty must appear.": 0.41078612208366394,
    "He is generally a pillar (or a buttress) of the Church, and oftentimes a mayor; with his ill-gotten wealth he promotes charities, and endows schools; his portrait is painted by a second-rate Academician, and hangs, until disaster overtakes him, in the town-hall of his adopted borough.": 0.4953531324863434,
    "It was the Prison Ordinary, who first misled him into the assumption of a piety which neither preacher nor disciple understood.": 0.44494926929473877,
    "A crowd thronged his cell to identify him, and one there was who offered to bet the keeper half a guinea that the prisoner was not Turpin; whereupon Turpin whispered the keeper, 'Lay him the wager, you fool, and I will go you halves.'": 0.4057013690471649,
    "The thief is no longer esteemed for an artist or appraised upon his merits: he is the awful warning, which shall lead the sinner to repentance.": 0.4379247725009918,
    "'Did you not, O monster of impiety,' mimicked Hind in the preacher's own voice, 'pervert for your own advantage the words of the Psalmist, who said, \"Bind their kings with chains, and their nobles with fetters of iron\"?": 0.4329376518726349,
    "Another favourite was the ingenious Crowder, whose humour it was to take the road habited like a bishop, and who surprised the victims of his greed with ghostly counsel.": 0.4893190562725067,
    "And the Reverend Gentleman gains in unction as he goes: 'In the Cart they all kneeled down to prayers and seemed very penitent; the Ordinary used all the means imaginable to make them think of another World, and after singing a penitential Psalm, they cry'd Lord Jesus Christ receive our Souls, the cart drew away and they were all turned off.": 0.43342921137809753,
    "It was his boast that he had contrived robberies for the mere glory of dragging his silly victims to the gallows.": 0.4043906629085541,
    "Besides, after preaching and punch he best loved a penitent, and where in the world could he find so rich a crop of erring souls ripe for repentance as in gaol?": 0.45299407839775085,
    "Then was Thomas Pureney's opportunity, and the Sunday following the miscreant's condemnation he delivered unto him and seventeen other malefactors the moving discourse which here follows:   'We shall take our text,' gruffed the Ordinary 'From out the Psalms: \"Bloodthirsty and deceitful men shall not live out half their days.\"": 0.42247679829597473,
    "He had known the Great Man at his zenith; he had wrestled with him in the hour of discomfiture; he had preached for his benefit that famous sermon on the text: 'Hide Thy Face from my sins, and blot out all my Iniquities'; he had witnessed the hero's awful progress from Newgate to Tyburn; he had seen him shiver at the nubbing-cheat; he had composed for him a last dying speech, which did not shame the king of thief-takers, and whose sale brought a comfortable profit to the widow.": 0.41875433921813965,
    "In this shifting and impersonal vizard, he broke houses, picked pockets, robbed on the pad.": 0.4097200036048889,
    "At the moment of arrest he was on his way to purchase base coin from a Whitechapel bit-faker: but, despite his nefarious errand, he is righteously wrathful at what he asserts was an unjust conviction, and henceforth he assumed the crown of martyrdom.": 0.4470546841621399,
    "James, the earlier accomplice affected clerical attire, and in 1791 'was living in a Westphalian monastery, to which he some years ago retired, in an enviable state of peace and penitence, respected for his talents, and loved for his amiable manners, by which he is distinguished in an eminent degree.'": 0.41817864775657654,
    "The bungler chose a stranger at haphazard, commanding him, under penalty of death, to lay five guineas upon a gun in Tower Wharf; the guineas were cunningly deposited, and the rascal, caught with his hand upon the booty, was committed to Newgate.": 0.4088151156902313,
    "To go upon the cross seemed a dream of freedom, until he snapped his fingers at the world, filled his mouth with slang, prepared his alibi, and furnished him a whole wardrobe of disguises.": 0.4184500575065613,
    "And the duplicity is the stranger, because the real Deacon was not Brodie the Cracksman, but Brodie the Gentleman.": 0.4136168956756592,
    "The one was a man about town masquerading as a thief; the other the most serious among housebreakers, singing psalms in all good faith.": 0.47379472851753235,
    "Thus he lived, poised between murder and the Church, spending upon the vulgar dissipation of a Breton village the blood and money of his foolish victims.": 0.41026732325553894
  },
  "We are loyal to the dead.": {
    "Though hitherto they had chaffed the Ordinary, they now listened to his exhortation with at least a semblance of respect; and though their last night upon earth might have been devoted to a joyous company, they did not withhold their ear from the Bellman's Chant.": 0.4010513722896576,
    "To the common citizen a violent death was (and is) the worst of horrors; to the ancient highwayman it was the odd trick lost in the game of life.": 0.4327693581581116,
    "On the other hand, there are those who have given a splendid example of a brave and dignified death.": 0.4347943961620331,
    "Here, again, the advantage is evident: loyalty is the virtue of men; a sudden attachment to religion is the last resource of the second-rate citizen and of the trapped criminal.": 0.4125280976295471,
    "6): \"Whosoever sheddeth Man's Blood, by Man his Blood shall be shed\"?": 0.40648698806762695,
    "Thus it runs:                       From distant climes, o'er widespread seas, we come,  Though not with much eclat or beat of drum;  True patriots we, for be it understood,  We left our country for our country's good.": 0.40384382009506226
  },
  "Ralph Briscoe, the clerk of Newgate Prison, and Gregory the Hangman are my truest friends: they've already cut off their cocks for me.": {
    "If Jonathan the Great was unrivalled in the art of clapping his enemies into prison, if Jack the Slip-string was supreme in the rarer art of getting himself out, even the meanest criminal of his time knew what was expected of him, so long as he wandered within the walled yard, or listened to the ministrations of the snuff-besmirched Ordinary.": 0.43957576155662537,
    "'In no country,' wrote Sir T. Smith, a distinguished lawyer of the time, 'do malefactors go to execution more intrepidly than in England'; and assuredly, buoyed up by custom and the approval of their fellows, Wild's victims made a brave show at the gallows.": 0.40402260422706604,
    "If he lived on terms of familiar intimacy with the mill-kens, the bridle-culls, the buttock-and-files of London, he was none the less the friend and minister of justice.": 0.42282599210739136,
    "A SPARE, lean frame; a small head set forward upon a pair of sloping shoulders; a thin, sharp nose, and rat-like eyes; a flat, hollow chest; shrunk shanks, modestly retreating from their snuff-coloured hose-these are the tokens which served to remind his friends of Ralph Briscoe, the Clerk of Newgate.": 0.4400738477706909,
    "In this haunt of criminals and pettifoggers no man was better received than the Newgate Clerk, and while he assumed a manner of generous cordiality, it was a strange sight to see him wince when some sturdy ruffian slapped him too strenuously upon the back.": 0.4270422160625458
  },
  "They pack juries, get my men reprieves, when I wave my plain fingers.": {
    "And my enemies-are they not to-day writhing in distress ?": 0.4412468671798706
  },
  "I give each of my dogs a trundle-bed, wrap them from the cold in sheets and blankets; I give them part of the gang's well-cooked food.": {
    "She gave them each a trundle-bed, wrapping them from the cold in sheets and blankets, while their food would not have dishonoured a gentleman's table.": 0.545685887336731
  },
  "Parrots fly through my black hairs, scream at me until I rub their red and yellow necks.": {
    "Parrots, too, gave a sense of colour and companionship to her house; and it was in this love of pets, and her devotion to cleanliness, that she showed a trace of dormant womanhood.": 0.46075043082237244,
    "And my enemies-are they not to-day writhing in distress ?": 0.41605478525161743
  },
  "(1) A stupid jack-in-office bumps into me, early morning; he thinks I'm a lady or some nonsense.": {
    "The man who once went forth to meet his equal on the road, now plunders the defenceless widow or the foolish clergyman from the security of an office.": 0.42217618227005005,
    "This jack-in-office, a very Dogberry, encountered Moll returning down Ludgate Hill from some merry-making, a lanthorn carried pompously before her.": 0.4215034544467926,
    "By accident a woman, by habit a man, she must needs invent a costume proper to her pursuits.": 0.4184347987174988,
    "I was a pretty girl, mind you, though my travels have not improved my beauty; and I had many admirers before ever I picked up Jack Rann at a masquerade.": 0.40945443511009216,
    "But you bluster and insult, as though you had never dealings with gentlemen.\"": 0.4550444483757019,
    "As who should say: it is unpardonable to disturb the meditations of a gentleman.": 0.4114716947078705
  },
  "He looks at my clothes, at me; insults me by questioning me.": {
    "The shadow of the tree was always upon him, and he would make me miserable by talking of his certain doom.": 0.4002501964569092,
    "But you bluster and insult, as though you had never dealings with gentlemen.\"": 0.4002496004104614
  },
  "I'm in a good mood; I tell him who he is: a jackanapes, a mule with a pin for a pump.": {
    "He had a joke and a chuckle for all, and his merry quips, dry as they were, were joyously quoted to all new-comers.": 0.42090311646461487,
    "And what a dandy was my Jack!": 0.5267196297645569,
    "Yet Jack was always kind to me, and I was the chosen companion of his pranks.": 0.42890363931655884,
    "When the wine 's in, the wit 's out, and Jack could never stay his hand from the bottle.": 0.5003694891929626,
    "'And yet he was not always in a mad humour; in fact, Sixteen-String Jack, for all his gaiety, was a proud, melancholy man.": 0.45258408784866333,
    "For my Jack was always a gentleman, though he was bred to the stable, and his bitterest enemy could not have denied that he was handsome.": 0.42667627334594727,
    "How often did I warn him: \"Jack,\" I would say, \"take all the money you can.": 0.46625569462776184
  },
  "He drags me to jail, and, the next morning, his Honorable Ha Ha Mayor Shit-Ass Sir releases me.": {
    "If Jonathan the Great was unrivalled in the art of clapping his enemies into prison, if Jack the Slip-string was supreme in the rarer art of getting himself out, even the meanest criminal of his time knew what was expected of him, so long as he wandered within the walled yard, or listened to the ministrations of the snuff-besmirched Ordinary.": 0.42972221970558167,
    "Now and then a prisoner proved his equal in wit, but as he was manifestly superior in intelligence to the Governor, the Ordinary, and all the warders, he speedily seized and hereafter retained the real sovereignty of Newgate.": 0.43151023983955383,
    "'The next day we were both arrested, and once more we stood in the hot, stifling Court of the Old Bailey.": 0.4035913944244385,
    "'Unluckily in a quarrel,' he tells you gravely, 'I ran a crab-stick into a woman's eye'; and well did he deserve his sojourn in the New Prison.": 0.4487133026123047,
    "Swear that he beat you unmercifully and you will save him from the guillotine.'": 0.5073868036270142
  },
  "I have a boy of mine send a message to jack-in-office his rich uncle in Shropshire's just died: he's inherited a fortune.": {
    "This jack-in-office, a very Dogberry, encountered Moll returning down Ludgate Hill from some merry-making, a lanthorn carried pompously before her.": 0.44361791014671326,
    "Hitherto the Ordinary had reserved to his own profit the right of intrigue; he it was who had received the hard-scraped money of the sorrowing relatives, and untied the noose when it seemed good to him.": 0.4095948338508606,
    "\"I have a hundred pounds in my pocket,\" he would say; \"I shall spend that, and then I shan't last long.\"": 0.4017166793346405,
    "'But happiness does not last for ever; only too often we were gravelled for lack of money, and Jack, finding his purse empty, could do naught else than hire a hackney and take to the road again, while I used to lie awake listening to the watchman's raucous voice, and praying God to send back my warrior rich and scatheless.": 0.44133374094963074,
    "How often did I warn him: \"Jack,\" I would say, \"take all the money you can.": 0.5215142965316772,
    "\"Give me your money,\" screamed Jack, \"and take no notice or I'll blow your brains out.\"": 0.4019368290901184,
    "Born in a humble rank of life, Jack, like Cartouche, was the architect of his own fortune; Jack, like Cartouche, lived to be flattered by noble dames and to claim the solicitude of his Sovereign; and each owed his pre-eminence rather to natural genius than to a sympathetic training.": 0.4172922670841217,
    "If he did lose his money in a gambling hell, he knew who won it, and spoke with his opponent on the homeward way.": 0.4022051990032196,
    "Once when he took a gold ring from a gentleman's finger a gentlewoman burst into tears, exclaiming, 'There goes your father's ring.'": 0.4222152531147003,
    "Once when a mistake at Manchester sent him to the Hulks, he owned his failure was the fruit of brandy, and after his wont delivered (from the dock) a little homily upon the benefit of sobriety.": 0.40196970105171204
  },
  "(2) Two of my men speak to a farmer whose pockets they know are well-lined.": {
    "Now they would drive forth in a coach and four, carrying with them a whole armoury of offensive weapons; now they would take the road apparelled as noblemen, and attended at a discreet distance by their proper servants.": 0.40892043709754944,
    "Now he was prancing the moors of Yorkshire, now he was scouring the plain between Gloucester and Tewkesbury, but wherever he rode, he had a purse in his pocket and a jest on his tongue.": 0.4098486006259918,
    "Were a citizen robbed upon the highway, he straightway betook himself to Moll, and his property was presently returned him at a handsome price.": 0.40107646584510803,
    "Two of her emissaries had encountered a farmer in Chancery Lane.": 0.475701242685318,
    "They spoke with him first at Smithfield, and knew that his pocket was well lined with bank-notes.": 0.4742092490196228,
    "An improvised quarrel at a tavern-door threw the farmer off his guard, and though he defended the money, his watch was snatched from his fob and duly carried to Moll.": 0.4349539875984192,
    "The farmer, anxious to acknowledge his property, demanded the constable to deliver the watch, that it might be sworn to in open court; and when the constable put his hand to his pocket the only piece of damning evidence had vanished, stolen by the nimble fingers of one of Moll's officers.": 0.4060300886631012,
    "WHEN Jonathan Wild and the Count La Ruse, in Fielding's narrative, took a hand at cards, Jonathan picked his opponent's pocket, though he knew it was empty, while the Count, from sheer force of habit, stacked the cards, though Wild had not a farthing to lose.": 0.41359347105026245,
    "\"When Sir John Fielding's people come after me they use me genteelly; they only hold up a finger, beckon me, and I follow as quietly as a lamb.": 0.4093354344367981,
    "He would run over a man's pockets while he spoke with him, returning what he chose to discard without the lightest breath of suspicion.": 0.4065084159374237,
    "Each had in his brain the stuff whereof men of letters are made: this is their parallel.": 0.40328043699264526
  },
  "Chancery Lane.": {
    "Two of her emissaries had encountered a farmer in Chancery Lane.": 0.47816798090934753,
    "upon every road in England.": 0.4342133104801178
  },
  "Another of my men improvises a quarrel at the tavern door which confuses the farmer.": {
    "True, in pastoral society, the lawless man was eager to lift cattle, to break down the barrier between robbery and warfare.": 0.40181151032447815,
    "Those there are who give the credit to the valiant Moll Cutpurse; but though the Roaring Girl had wit to conceive a thousand strange enterprises, she had not the hand to carry them out, and the first pickpocket must needs have been a man of action.": 0.4303755760192871,
    "Who was he that he should yield in courtesy to the man in the vizard?": 0.42232081294059753,
    "As it was monstrous for the one to discharge his pistol, so the other could not resist without committing an outrage upon tradition.": 0.4033348262310028,
    "One wonders what had been the result if some mannerless reformer had declined his assailant's invitation and drawn his sword.": 0.4158911108970642,
    "He drank, he ate, he diced; he received his friends, or chaffed the Ordinary; he attempted, through the well-paid cunning of the Clerk, to bribe the jury; and when every artifice had failed he went to Tyburn like a man.": 0.47399014234542847,
    "The man who once went forth to meet his equal on the road, now plunders the defenceless widow or the foolish clergyman from the security of an office.": 0.5122087001800537,
    "This one has been distinguished for the courtly manner of his attack, that other for a prescience which discovers booty behind a coach-door or within the pocket of a buttoned coat.": 0.42756402492523193,
    "It is only thus that you may measure conflicting talents: as it were unfair to judge a poet by a brief experiment in prose, so it would be monstrous to cheapen the accomplishments of a pickpocket, because he bungled at the concealment of his gains.": 0.4207979440689087,
    "A crowd thronged his cell to identify him, and one there was who offered to bet the keeper half a guinea that the prisoner was not Turpin; whereupon Turpin whispered the keeper, 'Lay him the wager, you fool, and I will go you halves.'": 0.4391295909881592,
    "Though he loved good English as he loved good wine, he was never so happy as when (in imagination) he was tying the legs of a Regicide under the belly of an ass.": 0.41360658407211304,
    "His father, a simple saddler, had so poor an appreciation of his son's magnanimity, that he apprenticed him to a butcher; but Hind's destiny was to embrue his hands in other than the blood of oxen, and he had not long endured the restraint of this common craft when forty shillings, the gift of his mother, purchased him an escape, and carried him triumphant and ambitious to London.": 0.42103102803230286,
    "Surprised one evening in a drunken brawl, he was hustled into the Poultry Counter, and there made acquaintance over a fresh bottle with Robert Allen, one of the chief rogues in the Park, and a ruffian, who had mastered every trick in the game of plunder.": 0.4722245931625366,
    "Now he was prancing the moors of Yorkshire, now he was scouring the plain between Gloucester and Tewkesbury, but wherever he rode, he had a purse in his pocket and a jest on his tongue.": 0.4100165367126465,
    "An early adventure was to force a pot-valiant parson, who had drunk a cup too much at a wedding, into a rarely farcical situation.": 0.4308566153049469,
    "Hind, having robbed two gentlemen's servants of a round sum, went ambling along the road until he encountered a parson.": 0.456318736076355,
    "Thus the parson of the parish was dragged before the magistrate, while Hind, before his dupe could furnish an explanation, had placed many a mile between himself and his adversary.": 0.4298849105834961,
    "Though he could on occasion show a clean pair of heels, Hind was never lacking in valiance; and, another day, meeting a traveller with a hundred pounds in his pocket, he challenged him to fight there and then, staked his own horse against the money, and declared that he should win who drew first blood.": 0.40380337834358215,
    "Once upon a time a credulous farmer offered twenty pounds and his own gelding for the Captain's mount.": 0.4241807460784912,
    "So marvellously did his reputation grow, that it became a distinction to be outwitted by him, and the brains of innocent men were racked to invent tricks which might have been put upon them by the illustrious Captain.": 0.42673131823539734,
    "When you remember the terms of friendship whereon he lived with Moll Cutpurse, his hatred of the thief-catcher, who would hang his brother for 'the lucre of ten pounds, which is the reward,' or who would swallow a false oath 'as easily as one would swallow buttered fish,' is a trifle mysterious.": 0.4916110336780548,
    "Two of her emissaries had encountered a farmer in Chancery Lane.": 0.4425351023674011,
    "An improvised quarrel at a tavern-door threw the farmer off his guard, and though he defended the money, his watch was snatched from his fob and duly carried to Moll.": 0.6428641676902771,
    "Now once upon a time a right witty sport was devised between them.": 0.4450778365135193,
    "Thereupon he had serious thoughts of 'putting his house in order'; with an ironical smile he demanded an explanation of the text: 'Cursed is every one that hangeth on a tree'; but, presently reflecting that 'his Time was but short in this World, he improved it to the best advantage in Eating, Drinking, Swearing, Cursing, and talking to his Visitants.'": 0.4055263102054596,
    "How tame the Ordinary's falsehood to the brilliant invention of Fielding, who makes Jonathan kick his Tishy in the very shadow of the Tree!": 0.4530622065067291,
    "She scoured the town in search of insult; he did but exert his cunning when a quarrel was put upon him.": 0.4208352565765381,
    "But he would always desert his primer to follow the hangman's lumbering cart up Tyburn Hill, and, still a mere imp of mischief, he would run the weary way from Kensington to Shoe Lane on the distant chance of a cock-fight.": 0.41300350427627563,
    "With a hundred pounds in his pocket and under his arm a dunghill cock, neatly trimmed for the fray, the ingenious ruffian, as Briscoe would tell you, went off to Shoe Lane, persuaded an accomplice to fight the cock in Sir Thomas Jermin's name, and laid a level hundred against his own bird.": 0.4034583866596222,
    "Men were born, said his philosophy, rather to risk their necks than ink their fingers; and if a bold adventure puts you in a difficulty, why, then, you hire some straw-splitting attorney to show his cunning.": 0.40140002965927124,
    "His sorry sojourn in Gray's Inn had thrown him on the side of the law-breaker, and he had acquired a strange cunning in the difficult art of evading justice.": 0.4159412980079651,
    "Henceforth he farmed his land like a gentleman, drank with those of his neighbours who would crack a bottle with him, and unlocked the strange stores of his memory to bumpkins who knew not the name of Newgate.": 0.4665175676345825,
    "Prosperity might doubtless have followed a discreet profession, but Gilderoy must still be thieving, and he reaped a rich harvest among the unsuspicious courtiers of France.": 0.4076279401779175,
    "\"When Sir John Fielding's people come after me they use me genteelly; they only hold up a finger, beckon me, and I follow as quietly as a lamb.": 0.4019143879413605,
    "So they both blustered through the world, the one in deed, the other in word; and both played their parts with so little refinement that they frightened the groundlings to a timid admiration.": 0.43631094694137573,
    "Like the common file or cracksman, he fell into the habit of the place, intriguing with all the cleverness of a practised diplomatist, and setting one party against the other that he might in due season decide the trumpery dispute.": 0.4725457727909088,
    "'Young man,' he had said, 'I see what you have been doing, but the affair betwixt us stands thus: It is your business to make your escape, and mine to take care you shall not.'": 0.42804962396621704,
    "The letter to his baffled guardian, already sketched in his mind, tickled him afresh, when suddenly he leaps to his feet and begins to force the garret window.": 0.401227205991745,
    "Once, saith rumour, his lithe apparition startled the peace of Nottingham; once, he was wellnigh caught begging wort at a brew-house in Thames Street.": 0.4749531149864197,
    "Du Chatelet, another craven, had already aroused the suspicions of his landlady: who, finding him something troubled the day after the traitor's death, and detecting a spot of blood on his neckerchief, questioned him closely.": 0.40897902846336365,
    "The one was distinguished by a boisterous humour, a swaggering pride in his own prowess; the wit of the other might be edged like a knife, nor would he ever appeal for a spectacle to the curiosity of the mob.": 0.4443768858909607,
    "For a while he dreamed of Drury Lane and glory; but an attachment for Miss Egerton, the Belvidera to his own Jaffier, was more costly than the barns of Londonderry warranted, and, with Price for a colleague, he set forth on a tour of robbery, merely interrupted through twenty years by a few periods of enforced leisure.": 0.4103972613811493,
    "At the first grip of adversity, he forgot his cherished principles, and two years later the loftiest and most elegant gentlemen that ever picked a pocket was at the Hulks-for robbing a harlot at Drury Lane!": 0.41952013969421387,
    "'I got the first dive at his keek-cloy,' he writes in his simple, heroic style, 'and was so eager on my prey, that I pulled out the pocket along with the money, and nearly upset the gentleman.'": 0.42299890518188477,
    "Then bring the lil down between the flap of the coat and the body, keeping your spare arm across your man's breast, and so slip it to a comrade; then abuse the fellow for jostling you.'": 0.40082043409347534,
    "Once, at Derry-he attended a cock-fight, and beguiled an interval by emptying the pockets of a lucky bookmaker.": 0.4180618226528168,
    "A third bottle proved beyond dispute that only the craven were idle; 'and why,' he exclaimed, generous with wine, 'should the most industrious ruffler of England condescend to inaction?'": 0.4031260311603546,
    "'Unluckily in a quarrel,' he tells you gravely, 'I ran a crab-stick into a woman's eye'; and well did he deserve his sojourn in the New Prison.": 0.4593234360218048,
    "Moreover, he had so small a regard for his craft, that he would spoil his effects by drink or debauchery; and, though a highwayman, he cared so little for style, that he would as lief trick a drunken gamester as face his man on Bagshot Heath or beneath the shade of Epping Forest.": 0.4009116590023041,
    "And when he sits 'by the fireside a good deal chagrined,' he recalls the arrest of a far greater man-even of Cartouche, who was surprised by the soldiers at his bedside stitching a torn pair of breeches.": 0.4096009433269501,
    "Each had in his brain the stuff whereof men of letters are made: this is their parallel.": 0.456114262342453,
    "In this he demands news of his children, as becomes a father and a citizen, and furnishes a schedule of their education; in that he is curious concerning the issue of a main, and would know whether his black cock came off triumphant.": 0.402103453874588,
    "Why, being no born thief, and innocent of the thief's cunning, did he associate with so clever a scoundrel as George Smith, with cowards craven as Brown and Ainslie?": 0.4165192246437073,
    "But drink and cards failed with the Deacon, and at the Vintner's of his frequentation he encountered accomplices proper for his schemes.": 0.4378780126571655,
    "Having marked the place of his entry, and having chosen an appropriate hour, he would prevent the egress of his enemies by screwing up the doors.": 0.4026558995246887,
    "And, as vinegar flowed in his veins for blood, it was his merry sport to set wife against husband and children against father.": 0.43389150500297546,
    "The governess, an antic old maid of fifty-seven, whose conversation was designed to bring a blush to the cheek of the most hardened dragoon, was immediately on terms of so frank an intimacy that she flung bread pellets at him across the table, and joyously proposed, if we may believe the priest on his oath, to set up housekeeping with him, that they might save expense.": 0.44168511033058167,
    "He described the vices of his master and the sins of the servants in a slang which would sit more gracefully upon an idle roysterer than upon a pious Abbe.": 0.4244372248649597
  },
  "The first two men snatch the farmer's watch though they don't get his money.": {
    "An improvised quarrel at a tavern-door threw the farmer off his guard, and though he defended the money, his watch was snatched from his fob and duly carried to Moll.": 0.5982078909873962,
    "Unhappily security had encouraged recklessness, and as the farmer turned to leave he espied his own watch hanging among other trinkets upon the wall.": 0.42103707790374756,
    "Committed for trial, she demanded that the watch should be left in the constable's keeping, and, pleading not guilty when the sessions came round, insisted that her watch and the farmer's were not the same.": 0.4411778450012207,
    "The farmer, anxious to acknowledge his property, demanded the constable to deliver the watch, that it might be sworn to in open court; and when the constable put his hand to his pocket the only piece of damning evidence had vanished, stolen by the nimble fingers of one of Moll's officers.": 0.5378750562667847,
    "But leave the watches in their owners' fobs.\"": 0.42184051871299744,
    "At another time he rewarded the keeper of a coffee-house, who supported him for six months, by stealing her watch; and, when she grumbled at his insolence, he reflected, with a chuckle, that she could more easily bear the loss of her watch than the loss of her lover.": 0.41628485918045044
  },
  "The next day the farmer journeys to see me; I promise him I'll try to find his watch.": {
    "He consults the omens with as patient a divination as the augurs of old; and so long as he carries an amulet in his pocket, though it be but a pebble or a polished nut, he is filled with an irresistible courage.": 0.4140136241912842,
    "Now he was prancing the moors of Yorkshire, now he was scouring the plain between Gloucester and Tewkesbury, but wherever he rode, he had a purse in his pocket and a jest on his tongue.": 0.418888121843338,
    "An improvised quarrel at a tavern-door threw the farmer off his guard, and though he defended the money, his watch was snatched from his fob and duly carried to Moll.": 0.5271092653274536,
    "Unhappily security had encouraged recklessness, and as the farmer turned to leave he espied his own watch hanging among other trinkets upon the wall.": 0.48120519518852234,
    "The farmer, anxious to acknowledge his property, demanded the constable to deliver the watch, that it might be sworn to in open court; and when the constable put his hand to his pocket the only piece of damning evidence had vanished, stolen by the nimble fingers of one of Moll's officers.": 0.5446723103523254,
    "He had stopped a one-horse shay near the nine-mile stone on the Hounslow Road-every word of his confession is burnt into my brain-and had taken a watch and a handful of guineas.": 0.4470479488372803,
    "But the monster behind the counter had a quick suspicion, though I swear I looked as innocent as a babe; he discovered the owner of the watch, and infamously followed me to my house.": 0.40384212136268616
  },
  "The farmer turns sees his watch hanging on the back wall.": {
    "An improvised quarrel at a tavern-door threw the farmer off his guard, and though he defended the money, his watch was snatched from his fob and duly carried to Moll.": 0.4723781645298004,
    "Unhappily security had encouraged recklessness, and as the farmer turned to leave he espied his own watch hanging among other trinkets upon the wall.": 0.6735894680023193,
    "The farmer, anxious to acknowledge his property, demanded the constable to deliver the watch, that it might be sworn to in open court; and when the constable put his hand to his pocket the only piece of damning evidence had vanished, stolen by the nimble fingers of one of Moll's officers.": 0.4683991074562073
  },
  "First I demand the constable should keep the watch.": {
    "To Hind's command of 'Stand and deliver!'": 0.4139968454837799,
    "Committed for trial, she demanded that the watch should be left in the constable's keeping, and, pleading not guilty when the sessions came round, insisted that her watch and the farmer's were not the same.": 0.47261127829551697,
    "The farmer, anxious to acknowledge his property, demanded the constable to deliver the watch, that it might be sworn to in open court; and when the constable put his hand to his pocket the only piece of damning evidence had vanished, stolen by the nimble fingers of one of Moll's officers.": 0.523955762386322,
    "Dismayed by the magistrate, I owned, wretched woman that I was, that I had received the watch from Rann, and in two hours Jack also was under lock and key.": 0.4354056119918823,
    "Why, once he was hustled off to Bow Street because the watch caught him climbing in at Doll Frampton's window.": 0.41494014859199524,
    "Policemen and prisoners were alike anxious to do him honour.": 0.4170432388782501
  },
  "I plead not guilty; I cry and sigh, oh, my watch and the farmer's watch are two different watches.": {
    "'My father and mother often told me,' he cried, 'that I should die with my shoes on; but you may all see that I have made them both liars.'": 0.42020371556282043,
    "exclaimed Hind, a blush upon his cheek, 'I protest my innocence; but willingly will I suffer the heaviest penalty of your law if I am recognised for the thief.'": 0.42052343487739563,
    "An improvised quarrel at a tavern-door threw the farmer off his guard, and though he defended the money, his watch was snatched from his fob and duly carried to Moll.": 0.5027696490287781,
    "Unhappily security had encouraged recklessness, and as the farmer turned to leave he espied his own watch hanging among other trinkets upon the wall.": 0.43687617778778076,
    "Committed for trial, she demanded that the watch should be left in the constable's keeping, and, pleading not guilty when the sessions came round, insisted that her watch and the farmer's were not the same.": 0.7143692970275879,
    "The farmer, anxious to acknowledge his property, demanded the constable to deliver the watch, that it might be sworn to in open court; and when the constable put his hand to his pocket the only piece of damning evidence had vanished, stolen by the nimble fingers of one of Moll's officers.": 0.5884999632835388,
    "Dismayed by the magistrate, I owned, wretched woman that I was, that I had received the watch from Rann, and in two hours Jack also was under lock and key.": 0.4971122145652771,
    "But the monster behind the counter had a quick suspicion, though I swear I looked as innocent as a babe; he discovered the owner of the watch, and infamously followed me to my house.": 0.41466227173805237,
    "Confess the hiding-place of Cartouche, or in twenty-four hours you are broken on the wheel.'": 0.4074588716030121,
    "When Barrington was tried and condemned for the theft of Mr. Townsend's watch at Enfield Races-September 15, 1790, was the day of his last transgression-one knows not which was the more eloquent in his respect, the judge or the culprit.": 0.4688473641872406,
    "At another time he rewarded the keeper of a coffee-house, who supported him for six months, by stealing her watch; and, when she grumbled at his insolence, he reflected, with a chuckle, that she could more easily bear the loss of her watch than the loss of her lover.": 0.44764575362205505
  },
  "The farmer demands to see my watch; the constable reaches into his pocket for the watch; no watch: one of my officers has stolen it.": {
    "He might show a lamentable lack of cleverness in carrying off his booty; he might prove a too easy victim to the wiles of the thief-catcher; but he never fell short of courage, when asked to sustain the consequences of his crime.": 0.40676671266555786,
    "The man who once went forth to meet his equal on the road, now plunders the defenceless widow or the foolish clergyman from the security of an office.": 0.41254207491874695,
    "When an accomplice of Jonathan Wild's robbed Lady M--n at Windsor, his equipage cost him forty pounds; and Nan Hereford was arrested for shoplifting at the very moment that four footmen awaited her return with an elegant sedan-chair.": 0.4139172434806824,
    "Thus there grew up a folk-lore of thievery: the very insistence upon the same motive suggests the fairytale, and, as in the legends of every country, there is an identical element which the anthropologists call 'human'; so in the annals of adventure there is a set of invariable incidents, which are the essence of thievery.": 0.40511560440063477,
    "'Sir,' said he, 'I am closely pursued by robbers.": 0.412182480096817,
    "The bung, or what not, was rapidly passed on to the attendant rub, who scurried off before the cry of STOP THIEF!": 0.40192222595214844,
    "Were a citizen robbed upon the highway, he straightway betook himself to Moll, and his property was presently returned him at a handsome price.": 0.43229052424430847,
    "Did one of her gang get to work overnight and carry off a wealthy swag, she had due intelligence of the affair betimes next morning, so that, furnished with an inventory of the booty, she might make a just division, or be prepared for the advent of the rightful owner.": 0.4074214696884155,
    "She had yet to wreak her vengeance upon the constable for a monstrous affront, and hearing presently that he had a rich uncle in Shropshire, she killed the old gentleman (in imagination) and made the constable his heir.": 0.4093771278858185,
    "An improvised quarrel at a tavern-door threw the farmer off his guard, and though he defended the money, his watch was snatched from his fob and duly carried to Moll.": 0.669143795967102,
    "Unhappily security had encouraged recklessness, and as the farmer turned to leave he espied his own watch hanging among other trinkets upon the wall.": 0.5231457352638245,
    "Committed for trial, she demanded that the watch should be left in the constable's keeping, and, pleading not guilty when the sessions came round, insisted that her watch and the farmer's were not the same.": 0.6062323451042175,
    "The farmer, anxious to acknowledge his property, demanded the constable to deliver the watch, that it might be sworn to in open court; and when the constable put his hand to his pocket the only piece of damning evidence had vanished, stolen by the nimble fingers of one of Moll's officers.": 0.7736738324165344,
    "It was he who discovered the wealth and habit of the victim; it was he who posted the thief and seized the plunder, giving a paltry commission to his hirelings for the trouble; it was he who kept whatever valuables were lost in the transaction; and as he was the servant of the Court, discovery or inconvenience was impossible.": 0.4487367272377014,
    "In their hands the high policy of theft wanted nor dignity nor assurance.": 0.41789698600769043,
    "He had stopped a one-horse shay near the nine-mile stone on the Hounslow Road-every word of his confession is burnt into my brain-and had taken a watch and a handful of guineas.": 0.40677449107170105,
    "But the silly jade, by the saddest of mishaps, took the trinket straight to the very man who made it, and he, suspecting a theft, had us both arrested.": 0.40285518765449524,
    "Dismayed by the magistrate, I owned, wretched woman that I was, that I had received the watch from Rann, and in two hours Jack also was under lock and key.": 0.5106964111328125,
    "Why, once he was hustled off to Bow Street because the watch caught him climbing in at Doll Frampton's window.": 0.4077245891094208,
    "But leave the watches in their owners' fobs.\"": 0.41630709171295166,
    "So poor Jack was forced to seize the parson's watch and trinkets as well, and thus it was that a second time we faced the Blind Beak.": 0.4038732349872589,
    "But the monster behind the counter had a quick suspicion, though I swear I looked as innocent as a babe; he discovered the owner of the watch, and infamously followed me to my house.": 0.4265172481536865,
    "The bolt was withdrawn in an instant, but the lock was turned, and the key nowhere to be found.": 0.44025948643684387,
    "Unhappily, a boy from the 'Rose and Crown' sounded the alarm; for coming into the chandler's for the empty ale-pots, he instantly recognised the incomparable gaol-thief, and lost no time in acquainting his master.": 0.40398576855659485,
    "But the knife was discovered by his warder's vigilance, and taken from him after a desperate struggle.": 0.4038611948490143,
    "Now, it was revealed to his intelligence that the professional thief, who devoted all his days and such of his nights as were spared from depredation to wine and women, was more readily detected than the valet-de-chambre, who did but crack a crib or cry 'Stand and deliver!'": 0.4344576597213745,
    "Thus was he wont to laugh at the police, deeming capture a plain impossibility.": 0.4044021666049957,
    "Confess the hiding-place of Cartouche, or in twenty-four hours you are broken on the wheel.'": 0.40559497475624084,
    "Was ever such thrift in a thief?": 0.4551844894886017,
    "When Barrington was tried and condemned for the theft of Mr. Townsend's watch at Enfield Races-September 15, 1790, was the day of his last transgression-one knows not which was the more eloquent in his respect, the judge or the culprit.": 0.4684140682220459,
    "Was ever thief treated with so grave a consideration?": 0.4312605857849121,
    "There was no thief on the course who did not wait, in hungry appetence, the sportsman's descent from the stand; yet the novice outstripped them all.": 0.4039795696735382,
    "No Tamerlane he, questing for a continent, but David Haggart, the man with the long forks, happy if he snatched his neighbour's purse.": 0.4029458463191986,
    "Thus he eluded the vigilance of the police, which searched its prey in those days with a sorry lack of cunning.": 0.419546514749527,
    "At another time he rewarded the keeper of a coffee-house, who supported him for six months, by stealing her watch; and, when she grumbled at his insolence, he reflected, with a chuckle, that she could more easily bear the loss of her watch than the loss of her lover.": 0.5112971663475037,
    "No policeman ever detects a desperate ruffian in a demure black-coated gentleman who day after day turns an iron gate upon its rusty hinge.": 0.402299702167511,
    "The robber, having duly noted the villa's imperfections, and having discovered the hiding-place of jewellery and plate, complacently rifled it the next night.": 0.40268948674201965
  },
  "(3) Banks, the vinter of Cheapside, the queen who teaches his horse to dance and shoes his horse with silver, bets me 20 pounds I'll not ride from Charing Cross to Shoreditch astraddle on horseback: breeches, doublet, boots, spurs.": {
    "The meanest rogue, who could hire a horse, might cut a contemptible figure on Bagshot Heath, and feel no shame at robbing a poor man.": 0.49454984068870544,
    "Not once was he known to take a purse with his own hand, the summit of his achievement being to hold the horses' heads while his accomplice spoke with the passengers.": 0.42309659719467163,
    "The ruffian, who is said to have ridden the phantom mare from one end of England to the other, was a common butcher, who burned an old woman to death at Epping, and was very properly hanged at York for the stealing of a horse which he dared not bestride.": 0.4342934489250183,
    "His father, a simple saddler, had so poor an appreciation of his son's magnanimity, that he apprenticed him to a butcher; but Hind's destiny was to embrue his hands in other than the blood of oxen, and he had not long endured the restraint of this common craft when forty shillings, the gift of his mother, purchased him an escape, and carried him triumphant and ambitious to London.": 0.4320972263813019,
    "Now he was prancing the moors of Yorkshire, now he was scouring the plain between Gloucester and Tewkesbury, but wherever he rode, he had a purse in his pocket and a jest on his tongue.": 0.5175179839134216,
    "Though he could on occasion show a clean pair of heels, Hind was never lacking in valiance; and, another day, meeting a traveller with a hundred pounds in his pocket, he challenged him to fight there and then, staked his own horse against the money, and declared that he should win who drew first blood.": 0.5086022615432739,
    "If you are favoured of fortune, you shall give me your servant's horse.'": 0.46757760643959045,
    "Once upon a time a credulous farmer offered twenty pounds and his own gelding for the Captain's mount.": 0.4682304859161377,
    "The bumpkin failed, as Hind knew he would fail; and, begging the loan for an instant of his ancient steed, Hind not only showed what horsemanship could accomplish, but straightway rode off with the better horse and twenty pounds in his pocket.": 0.5113685131072998,
    "She was not of those who 'walk in spurs but never ride.'": 0.4277365803718567,
    "Her companion in many a fantastical adventure was Banks, the vintner of Cheapside, that same Banks who taught his horse to dance and shod him with silver.": 0.7015815377235413,
    "The vintner bet Moll �20 that she would not ride from Charing Cross to Shoreditch astraddle on horseback, in breeches and doublet, boots and spurs.": 0.6873520612716675,
    "Yet none knew her until she reached Bishopsgate, where an orange-wench set up the cry, 'Moll Cutpurse on horseback!'": 0.4222658574581146,
    "For a halfpenny,' she said, 'she would have travelled to every market-town of England in the guise of a penitent,' and having tippled off three quarts of sack she swaggered to Paul's Cross in the maddest of humours.": 0.4361112117767334,
    "When Lady M-n was unlucky enough to lose a silver buckle at Windsor, she asked Wild to recover it, and offered the hero twenty pounds for his trouble.": 0.42610785365104675,
    "But forty pounds paid her, her grief shall appease,  And every man round me may rob, if he please.": 0.42338550090789795,
    "On the 2nd of January, 1725, a day not easy to forget, a creature of Wild's spoke with fifty yards of lace, worth �40, at his Captain's bidding, and Wild, having otherwise disposed of the plunder, was charged on the 10th of March that he 'did feloniously receive of Katharine Stetham ten guineas on account and under colour of helping the said Katharine Stetham to the said lace again, and did not then, nor any time since, discover or apprehend, or cause to be apprehended and brought to Justice, the persons that committed the said felony.'": 0.4353603720664978,
    "But he would always desert his primer to follow the hangman's lumbering cart up Tyburn Hill, and, still a mere imp of mischief, he would run the weary way from Kensington to Shoe Lane on the distant chance of a cock-fight.": 0.42174166440963745,
    "With a hundred pounds in his pocket and under his arm a dunghill cock, neatly trimmed for the fray, the ingenious ruffian, as Briscoe would tell you, went off to Shoe Lane, persuaded an accomplice to fight the cock in Sir Thomas Jermin's name, and laid a level hundred against his own bird.": 0.43735337257385254,
    "So lofty was Sir Thomas's repute that backers were easily found, but the dunghill rooster instantly showed a clean pair of heels, and the cheat was justified of his cunning.": 0.4116658866405487,
    "Jack would stay a whole night upon the heath, and come home with an empty pocket or a beggarly half crown.": 0.4109620451927185,
    "For a while he dreamed of Drury Lane and glory; but an attachment for Miss Egerton, the Belvidera to his own Jaffier, was more costly than the barns of Londonderry warranted, and, with Price for a colleague, he set forth on a tour of robbery, merely interrupted through twenty years by a few periods of enforced leisure.": 0.42156413197517395,
    "Once, at Derry-he attended a cock-fight, and beguiled an interval by emptying the pockets of a lucky bookmaker.": 0.4216815233230591,
    "Yet Harry Simms, the supreme adventurer of his age, was not without distinction; his lithe form and his hard-ridden horse were the common dread of England; his activity was rewarded with a princely treasure; and if his method were lacking in urbanity, the excuse is that he danced not to the brilliant measure of the Cavaliers, but limped to the clumsy fiddle-scraping of the early Georges.": 0.45250070095062256,
    "He landed with no more money than the price of a pistol, but he prigged a prancer at Bristol horsefair, and set out upon his last journey.": 0.46719732880592346
  },
  "I add \"a trumpet and a banner.\"": {
    "The hoyden took him up in a moment, and added of her own devilry a trumpet and banner.": 0.46622028946876526
  },
  "I do so, laughing, the black winds swirling about me; I'm invisible; when I reach Bishopsgate, an orange-slut cries \"Moll Cutpurse on horseback!\"": {
    "Those there are who give the credit to the valiant Moll Cutpurse; but though the Roaring Girl had wit to conceive a thousand strange enterprises, she had not the hand to carry them out, and the first pickpocket must needs have been a man of action.": 0.40099456906318665,
    "'All you that in the condemn'd hole do lie,' groaned the Bellman of St. Sepulchre's in his duskiest voice, and they who held revel in the condemned hole prayed silence of their friends for the familiar cadences:                       All you that in the condemn'd hole do lie,  Prepare you, for to-morrow you shall die,  Watch all and pray, the hour is drawing near,  That you before th' Almighty must appear.": 0.40414321422576904,
    "Examine well yourselves, in time repent  That you may not t' eternal flames be sent;  And when St. Pulchre's bell to-morrow tolls,  The Lord above have mercy on your souls.": 0.4213726222515106,
    "And it is to such miserable tricks as this that he who two centuries since rode abroad in all the glory of the High-toby-splice descends in these days of avarice and stupidity.": 0.428423672914505,
    "Now he was prancing the moors of Yorkshire, now he was scouring the plain between Gloucester and Tewkesbury, but wherever he rode, he had a purse in his pocket and a jest on his tongue.": 0.4357356131076813,
    "When you remember the terms of friendship whereon he lived with Moll Cutpurse, his hatred of the thief-catcher, who would hang his brother for 'the lucre of ten pounds, which is the reward,' or who would swallow a false oath 'as easily as one would swallow buttered fish,' is a trifle mysterious.": 0.43434643745422363,
    "'Enter Moll in a frieze jerkin and a black safeguard.'": 0.4919344484806061,
    "Yet none knew her until she reached Bishopsgate, where an orange-wench set up the cry, 'Moll Cutpurse on horseback!'": 0.6182920336723328,
    "And my enemies-are they not to-day writhing in distress ?": 0.41097715497016907,
    "And then he would make merry at Newcastle or York, forgetting the knowing ones for a while, going abroad in white cape and tops, and flicking his leg like a gentleman with a dandy whip.": 0.40487515926361084,
    "Now all you ramblers in mourning go,  For the prince of ramblers is lying low,  And all you maidens that love the game,  Put on your mourning veils again.": 0.4353034794330597
  },
  "A crowd surrounds me; alas!": {
    "Truly, the throng of thoughtless spectators hindered the proper solace of the Ordinary's ministrations, and many a respectable murderer complained of the intruding mob.": 0.43769386410713196
  },
  "To the left, the cops grab a debtor whose daughter, sobbing, lies half dead in the street; a party of drunken wedding revelers race over the child.": {
    "By this time the hue and cry was raised; and as the hero lay helpless in the corner three troopers burst into the inn, levelled their pistols at his head, and threatened death if he put his hand to his pocket.": 0.40436851978302
  },
  "The crowd turns away from me; I spur my proud horse, gain Newington by a hidden evil lane.": {
    "The meanest rogue, who could hire a horse, might cut a contemptible figure on Bagshot Heath, and feel no shame at robbing a poor man.": 0.46458038687705994,
    "The coward and the impostor have been set upon a pedestal of glory either by accident or by the whim of posterity.": 0.42839503288269043,
    "The horseman, fearful of his life, instantly surrendered a purse of ten sovereigns, as to the most practised assailant on the road.": 0.405724436044693,
    "'Good woman,' cried Hind, flinging her a crown, 'I am in haste; pray let me pass.'": 0.40142571926116943,
    "Hind took the box joyfully; but when he turned to murmur a word of gratitude, the witch struck his nag's flanks with a white wand, the horse leapt vehemently forward, and Hind saw his benefactress no more.": 0.4836237132549286,
    "If you are favoured of fortune, you shall give me your servant's horse.'": 0.4348180294036865,
    "He purchased a horse and set forth joyously, as became a man of property; he limped home, broken in purse and spirit, the hapless object of ridicule and contempt.": 0.40749478340148926,
    "As the mob turned to gaze at the fresh wonder, she spurred her horse until she gained Newington by an unfrequented lane.": 0.6428466439247131,
    "They were seventeen to one, the craven-hearted loons; and I could but leave the marks of my nails on the cheek of the foremost, and follow my hero into the yard, where we took coach, and drove sulkily back to Covent Garden.": 0.4068220853805542,
    "\"When Sir John Fielding's people come after me they use me genteelly; they only hold up a finger, beckon me, and I follow as quietly as a lamb.": 0.4104035794734955,
    "At these words, as Pureney would relate with a smile of recollected triumph, Matthias Brinsden screamed aloud, and a shiver ran through the idle audience which came to Newgate on a Black Sunday, as to a bull-baiting.": 0.4390451908111572,
    "What a triumph shall be mine when the Keeper finds the stronghold tenantless!'": 0.40216368436813354,
    "Marked and suspicious, he began to fear the solitude of the country; he left the horse-fair for the city, and sought in the budging-kens of Edinburgh the secrecy impossible on the hill-side.": 0.47114354372024536,
    "He had stopped a chariot, and came off with a hatful of gold, but the victims, impatient of disaster, raised the county, and Gentleman Harry was laid by the heels.": 0.4181559383869171
  },
  "I wait till the sky turns black, I turn black, I race to Shoreditch; peacefully turn home and collect my sweet 20 pounds.": {
    "There she waited until night should cover her progress to Shoreditch, and thus peacefully she returned home to lighten the vintner's pocket of twenty pounds.": 0.40024107694625854
  },
  "I have to figure out how to support myself.": {
    "Repay it at once, or I take your miserable life.'": 0.4177717864513397
  },
  "The Court of Arches summons me how could I appear publicly in men's apparel?": {
    "The fame of the adventure spread abroad, and that the scandal should not be repeated Moll was summoned before the Court of Arches to answer a charge of appearing publicly in mannish apparel.": 0.5147881507873535,
    "'The next day we were both arrested, and once more we stood in the hot, stifling Court of the Old Bailey.": 0.4113043546676636,
    "AS William Brodie stood at the bar, on trial for a his life, he seemed the gallantest gentleman in court.": 0.40287765860557556,
    "Beneath a cocked hat his hair was fully dressed and powdered, and even the prosecuting counsel assailed him with the respect due to a man of fashion.": 0.4155403971672058
  },
  "I'm a black dog; I have to stand in a white sheet at Paul's Cross during a Sunday service.": {
    "'They might as well have shamed a black dog as me,' she proudly exclaimed; and why should she dread the white sheet, when all the spectators looked with a lenient eye upon her professed discomfiture?'": 0.4765814244747162
  },
  "I drink three quarts of sack, swagger off to the cross.": {
    "For a halfpenny,' she said, 'she would have travelled to every market-town of England in the guise of a penitent,' and having tippled off three quarts of sack she swaggered to Paul's Cross in the maddest of humours.": 0.49304211139678955
  },
  "At this point I change my costume; for the rest of my life I wear only men's clothes.": {
    "By accident a woman, by habit a man, she must needs invent a costume proper to her pursuits.": 0.5237617492675781,
    "For a while, perhaps, she chastened her costume, yet she soon reverted to the ancient mode, and to her dying day went habited as a man.": 0.5466890931129456,
    "If in one incarnation he was the complete gentleman, in another he dressed the part of the perfect scoundrel, and the list of his costumes would have filled one of his own ledgers.": 0.4279850423336029
  }
}